/* Localized versions of Info.plist keys */

CFBundleName = "Chmox";
CFBundleShortVersionString = "0.4";
CFBundleGetInfoString = "Chmox version 0.4, ©2004-2017 Chmox Authors.";
NSHumanReadableCopyright = "©2004-2017 Chmox Authors.";
